export const greatGatsbyTest = [
  {
    id: 'gatsby_q1',
    question: 'Кто является главным героем романа "Великий Гэтсби"?',
    options: ['Ник Каррауэй', 'Джей Гэтсби', 'Том Бьюкенен', 'Джордан Бейкер'],
    correctAnswer: 'Джей Гэтсби',
  },
  {
    id: 'gatsby_q2',
    question: 'Что символизирует зеленый свет в романе?',
    options: [
      'Надежду и мечты Гэтсби',
      'Богатство',
      'Ревность',
      'Опасность',
    ],
    correctAnswer: 'Надежду и мечты Гэтсби',
  },
  // Добавьте больше вопросов
];