export const lepetitPrince = [
  {
    id: 'lepetitPrince_q1',
    question: 'Кто такой маленький принц?',
    options: ['Ник Каррауэй', 'Джей Гэтсби', 'Житель маленькой планеты', 'Джордан Бейкер'],
    correctAnswer: 'Житель маленькой планеты',
  },
  {
    id: 'lepetitPrince_q2',
    question: 'Страдает ли лис от того, что мальчик его приручил?',
    options: [
      'Надежду и мечты Гэтсби',
      'Богатство',
      'Ревность',
      'Да',
    ],
    correctAnswer: 'Да',
  },
  // Добавьте больше вопросов
];